[
  {
    "title": "Hackathon #OtwarteDane",
    "description" : "Hackathon #OtwarteDane to nie tylko szansa na sprawdzenie swoich umiejętności i zdobycie nowych doświadczeń. To także kuźnia pomysłów z perspektywą wcielenia ich w życie. Przetestujcie się na Hackathonie #OtwarteDane, żeby później wziąć udział w konkursie POPC i zdobyć środki z UE na wcielenie pomysłu w życie."
  },
  {
    "title": "Europejski Konkurs Statystyczny",
    "description" : "W roku szkolnym 2020/2021 możecie wziąć udział w czwartej już edycji Europejskiego Konkursu Statystycznego (EKS), wydarzenia kierowanego do uczniów szkół podstawowych i ponadpodstawowych. Celem tego Konkursu jest podniesienie świadomości młodych obywateli Europy na temat wartości i znaczenia dla społeczeństwa ofcjalnych statystyk dla społeczeństwa, a także promowanie pracy zespołowej i współpracy między uczniami."
  },
  {
    "title": "Olimpiada Statystyczna",
    "description" : "Główny Urząd Statystyczny oraz Polskie Towarzystwo Statystyczne zapraszają młodzież szkół ponadpodstawowych do udziału w V edycji Olimpiady Statystycznej, która odbędzie się w roku szkolnym 2020/2021. Celem Olimpiady jest upowszechnianie wiedzy i rozwijanie umiejętności z zakresu statystyki w obszarze analiz społeczno-gospodarczych. W ramach trójstopniowej rywalizacji spośród uczestników zostanie wyłonione grono finalistów i laureatów."
  },
  {
    "title": "Konkurs dla uczniów na najlepszy prototyp aplikacji webowej",
    "description" : "Celem Konkursu jest wyłonienie najlepszego prototypu aplikacji przybliżającej podstawowe informacje o Polsce i Unii Europejskiej."
  },
  {
    "title": "Warsztaty \"Modernizacja statystyki rolnictwa\" 8-9.10.2019 Olsztyn",
    "description" : "W dniach 8–9.10.2019 r. w Olsztynie odbyły się międzynarodowe warsztaty z zakresu statystyki rolnictwa. Warsztaty zostały zorganizowane przez Główny Urząd Statystyczny i Urząd Statystyczny w Olsztynie w ramach projektu „Modernizacja statystyki rolnictwa”."
  },
  {
    "title": "DISSCOMM 2019",
    "description" : "Tegoroczna edycja organizowanych przez Europejską Komisję Gospodarczą ONZ (United Nations Economic Commission for Europe, w skrócie UNECE) warsztatów z udostępniania i komunikowania danych statystycznych odbyła się w Gdańsku miedzy 12 a 14 czerwca 2019. Jej uczestnikami byli eksperci z całego świata – pracownicy urzędów statystycznych, szkół wyższych, banków centralnych i organizacji międzynarodowych (np. OECD, Eurostat)."
  },
  {
    "title": "Warsztat Dyrektorów Generalnych/Prezesów krajowych urzędów statystycznych na temat priorytetyzacji w ramach Europejskiego Systemu Statystycznego",
    "description" : "W dniach 13-14 czerwca w Krakowie odbył się warsztat Szefów krajowych urzędów statystycznych państw Unii Europejskiej i EFTA."
  },
  {
    "title": "Spotkanie Grupy Sterującej ds. projektu DIGICOM",
    "description" : "W dniu 20 maja 2019 r. w siedzibie Głównego Urzędu Statystycznego odbyło się posiedzenie Grupy Sterującej Projektu DIGICOM realizowanego w ramach Wizji 2020 dotyczącej rozwoju Europejskiego Systemu Statystycznego."
  },
  {
    "title": "Spotkanie w ramach Procesu Berlińskiego z przedstawicielami urzędów statystycznych krajów Bałkanów Zachodnich",
    "description" : "24-25 kwietnia 2019 r., Warszawa"
  },
  {
    "title": "GUS laureatem XIX edycji konkursu „Mapa Roku”",
    "description" : "17-18 września w Krakowie odbyła się 42. Ogólnopolska Konferencja Kartograficzna, podczas której rozstrzygnięto XIX edycję konkursu „Mapa Roku”, organizowanego przez Stowarzyszenie Kartografów Polskich (SKP)."
  },
  {
    "title": "Nagroda Lux Clara in Contractis Publicis dla GUS w kategorii Zamawiający upowszechniający zrównoważone zamówienia publiczne",
    "description" : "12 września br., z okazji XXV-lecia Urzędu Zamówień Publicznych, w Filharmonii Narodowej została zorganizowana uroczysta gala, podczas której wręczono nagrody LUX CLARA IN CONTRACTIS PUBLICIS. Nagrody przyznano w trzech kategoriach: Zamawiający, Wykonawca oraz Osoby zasłużone dla systemu zamówień publicznych. Wyboru laureatów dokonała kapituła, w skład której weszli wybitni znawcy tematyki zamówień publicznych."
  },
  {
    "title": "GUS zajął 3. miejsce na Międzynarodowej Wystawie Kartograficznej w Tokio",
    "description" : "Od 15 do 20 lipca br. w Tokio odbyła się Międzynarodowa Konferencja Kartograficzna wraz z wystawą, na której 30 państw przedstawiło 385 produktów wydanych od 2017 roku. Przy okazji wystawy odbył się konkurs na najlepsze publikacje/produkty. Jury konkursowe, powołane przez władze Międzynarodowej Asocjacji Kartograficznej przyznało Głównemu Urzędowi Statystycznemu 3. nagrodę w kategorii edukacyjne produkty kartograficzne za podręcznik pt. Mapy statystyczne. Opracowanie i prezentacja danych (opracowany i wydany w 2017 r.)."
  },
  {
    "title": "GUS zwycięzcą Big Data Hackathon",
    "description" : "Miło nam poinformować, że zespół GUS w składzie: Paulina Małek, Michał Bis (oboje reprezentujący Urząd Statystyczny w Szczecinie) oraz Jacek Maślankowski (Urząd Statystyczny w Gdańsku) okazał się najlepszy i zwyciężył w Big Data Hackathon. Wydarzenie zorganizowane przez Komisję Europejską (Eurostat) miało na celu wyłonienie najlepszych projektów aplikacji wykorzystujących Big Data."
  },
  {
    "title": "Kolejny wyśmienity wynik polskiej statystyki w rankingu Open Data Inventory",
    "description" : "Polska statystyka publiczna uplasowała się w 2018 r. na 4. miejscu na świecie, a pośród państw Europy Wschodniej (Białoruś, Bułgaria, Czechy, Węgry, Mołdawia, Rumuna, Rosja, Ukraina, Słowacja) na zaszczytnym 1. miejscu w rankingu Open Data Inventory (ODIN), który ocenia zakres i otwartość danych na stronach internetowych krajowych urzędów statystycznych."
  },
  {
    "title": "Nagroda \"Złoty Herold\" dla GUS",
    "description" : "27-28 września 2018 roku w Miedzeszynie odbyło się XXIV Forum Teleinformatyki pod hasłem „System informacyjny państwa i obywatela”. Forum porusza najbardziej aktualne tematy związane z efektywnym wykorzystaniem szeroko pojętej teleinformatyki w zarządzaniu państwem, w tym w usprawnianiu usług świadczonych obywatelom przez administrację publiczną. W forum uczestniczą przedstawiciele administracji rządowej i samorządowej, firm z różnych sektorów, organizacji oraz środowisk naukowych. Tegoroczna nagroda „Złoty Herold”, za budowę nowoczesnego państwa opartego na powszechnym wykorzystaniu technologii teleinformatycznych została przyznana Głównemu Urzędowi Statystycznemu. Nagrodę odebrał Prezes GUS dr Dominik Rozkrut."
  }
]
